StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringAuxiliary_reinforcement


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringAuxiliary_reinforcement.Wire


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringAuxiliary_reinforcement.Inner_radius


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringAuxiliary_reinforcement.Overlap


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringAuxiliary_reinforcement.AnyAttr
